Repository: safeyou-space/safeyou
Catalog: iOS/SafeYou/Resources/Translations/*.lproj/Localizable.strings
Languages: hy, ka

# about_us_title_key
source: About Us
hy: Մեր մասին
ka: ჩვენ შესახებ

# birth_date_title_key
source: Birthday
hy: Ծննդյան ամսաթիվ օր/ամիս/տարի
ka: დაბადების თარიღი

source: Cancel
hy: Չեղարկել
ka: გაუქმება

# choose_from_gallery_title_key
source: Choose From Gallery
hy: Ընտրել պատկերասրահից
ka: ფოტოს შერჩევა

# choose_photo_title
source: Choose Photo
hy: Ընտրել նկար
ka: ფოტოს შეცვლა

# confirm_fake_pin_text_key
source: Confirm Fake Pin
hy: Հաստատել կեղծ PIN-ը
ka: დაადასტურე ყალბი პინი

# confirm_password_text_key
source: Confirm Password
hy: Հաստատել գաղտնաբառը
ka: პაროლის დადასტურება

# confirm_real_pin_text_key
source: Confirm Real Pin
hy: Հաստատել իրական PIN-ը
ka: დაადასტურე ნამდვილი პინი

# done_key
source: Done
hy: Ավարտված
ka: დასრულებულია

# emergency_contact_one_title_key
source: Emergency Contact 1
hy: Ահազանգի կոնտակտ1
ka: პირველი სანდო პირი

# emergency_contact_three_title_key
source: Emergency Contact 3
hy: Ահազանգի կոնտակտ3
ka: მესამე სანდო პირი

# emergency_contact_two_title_key
source: Emergency Contact 2
hy: Ահազանգի կոնտակտ2
ka: მეორე სანდო პირი

# emergency_message_title_key
source: Emergency message
hy: Ահազանգ SMS
ka: განგაშის შეტყობინება

# enter_fake_pin_text_key
source: Enter fake pin in 4 digits
hy: Ավելացնել 4 նիշանոց կեղծ PIN-ը
ka: შეიყვანე 4 ციფრიანი ყალბი პინი

# enter_real_pin_text_key
source: Enter real pin in 4 digits
hy: Ավելացնել 4 նիշանոց իրական PIN-ը
ka: შეიყვანე ნამდვილი 4 ციფრიანი პინი

# error_text_key
source: Error
hy: Սխալ
ka: შეცდომა

# fill_required_fields_text_key
source: Please fill required fields
hy: Խնդրում ենք լրացնել պարտադիր դաշտերը
ka: შეავსე სავალდებულო ველი

# first_name_title_key
source: First name
hy: Անուն
ka: სახელი

# last_name_text_key
source: Last name
hy: Ազգանուն
ka: გვარი

# log_out_title_key
source: Logout
hy: Դուրս գալ
ka: გამოსვლა

# mobile_number_text_key
source: Mobile number
hy: Բջջային հեռախոսահամար
ka: მობილურის ნომერი

# my_profile_title
source: My Profile
hy: Իմ էջը
ka: ჩემი პროფილი

# next_key
source: Next
hy: Առաջ
ka: შემდეგი

# ngo_one_title_key
source: Name of Service 1
hy: Աջակցության կոնտակտ 1
ka: პირველი ორგანიზაცია

# ngo_two_title_key
source: Name of Service 2
hy: Աջակցության կոնտակտ 2
ka: მეორე ორგანიზაცია

# ngo_three_title_key
source: Name of Service 3
hy: Աջակցության կոնտակտ 3
ka: მესამე ორგანიზაცია

# nick_name_title_key
source: Naickname
hy: Կեղծանուն
ka: ზედმეტსახელი

source: OK
hy: լավ

# password_text_key
source: Password
hy: Գաղտնաբառ
ka: პაროლი

# passwords_not_match_text_key
source: Passwords do not match
hy: Գաղտնաբառերը չեն համընկնում
ka: პაროლი არასწორია

# pins_do_not_match_text_key
source: Selected pins do not match
hy: Դաշտերը չեն համընկնում
ka: პინი არ ემთხვევა

# please_enter_valid_email_message_key
source: Please enter valid email address
hy: Խնդրում ենք մուտքագրել վավեր Էլ․փոստի հասցե
ka: შეიყვანე ნამდვილი ელ.ფოსტა

# please_enter_valid_number_message_key
source: Please enter valid phone number
hy: Խնդրում ենք մուտքագրել վավեր հեռախոսահամար
ka: შეიყვანე ნამდვილი ტელეფონის ნომერი

# please_enter_valid_password_message_key
source: Password must contain at least 8 symbols
hy: Գաղտնաբառը պետք է պարունակի 8 նիշ
ka: შეიყვანე ნამდვილი პაროლი

# police_title_key
source: Police
hy: Ոստիկանություն
ka: პოლიცია

# registration_title_key
source: Registration
hy: Գրանցվել
ka: რეგისტრაცია

# remove_photo_title_key
source: Remove photo
hy: Հեռացնել նկարը
ka: ფოტოს წაშლა

# resend_otp_text_key
source: Resend 6 digit CODE? %@s
hy: Կրկին ուղարկե՞լ 6 նիշանոց ԿՈԴԸ %@s
ka: ხელახლა გამოგზავნა

# resend_title_key
source: Resend
hy: Կրկին ուղարկել
ka: ხელახლა გაგზავნა

# return_key
source: Return
hy: Վերադառնալ
ka: დაბრუნება

# submit_title_key
source: Submit
hy: Հանձնել
ka: გაგზავნა

# take_photo_title_key
source: Take a new photo
hy: Նոր ֆոտո անել
ka: ფოტოს გადაღება

# verifying_otp_text_key
source: VERIFICATION CODE
hy: Մուտքագրել ԿՈԴԸ
ka: დამადასტურებელი კოდი

# wrong_credentials_text_key
source: Wrong number or password
hy: Սխալ հեռախոսահամար կամ գաղտնաբառ
ka: მონაცემები არასოწრია

# dual_pin_title_key
source: Dual Pin
hy: 2-ակի PIN
ka: ორმაგი პინი

# dual_pin_descritpion_text_key
source: Add a real pin to access the real app. Add a fake pin to access a gallery folder to hide the real app from others.
hy: Ավելացրեք իրական PIN –ը իրական հավելված մուտք գործելու համար: Ավելացրեք կեղծ PIN նկարների էջ մուտք գործելու համար, որպեսզի թաքցնեք իրական հավելվածը ուրիշներից:
ka: აპლიკაციაზე წვდომისათვის დააყენე ნამდვილი პინი. აპლიკაციის სხვებისაგან დასამალად კი დააყენე ყალბი პინი, რომელიც ფოტო-გალერეაზე გადაგიყვანს.

# ngos_title_key
source: Network
hy: Ցանց
ka: ორგანიზაციები

# ngos_descritpion_text_key
source: Find and contact NGOs, women rights defenders and other women empowerment organizations that exist nearby.
hy: Գտեք և կապ հաստատեք կանանց իրավունքների պաշտպանությամբ զբաղվող և կանանց այլ կերպ աջակցող կազմակերպությունների հետ։
ka: მოძებნე და დაუკავშირდი არასამთავრობო ორგანიზაციებს, უფლებადამცველებს, ან ქალთა გაძლიერებაზე მომუშავე სხვა ორგანიზაციებს, რომლებიც შენს სიახლოვეს არიან.

# forums_title_key
source: Forum
hy: Ֆորում
ka: ფორუმი

# forums_descritpion_text_key
source: A discussion board to anonymously talk about different urgent topics and get advice from professionals.
hy: Քննարկման հարթակ, որտեղ անանուն կերպով կարող եք կիսվել տարբեր թեժ թեմաների շուրջ և ստանալ մասնագետների խորհրդատվություն:
ka: სხვადასხვა საკითხებზე ანონიმურად სასაუბრო და პროფესიონალებისაგან რჩევის მისაღებად განკუთვნილი სივრცე

# info_title_key
source: Information
hy: Ինֆո
ka: ინფორმაცია

# common_informtaion_text_key
source: This app is created for you and other women! It is a Safe Space that provides a “Help” tool to keep you safe from violence, a place to discuss urgent topics and a Network assisting you in everyday life.
hy: Այս հավելվածը ստեղծված է կանանց համար: Այն ապահով տարածք է, որը Ձեզ տրամադրում է պաշտպանված լինելու գործիքներ, թեժ հարցեր քննարկելու հարթակ և ամենօրյա կյանքում Ձեզ աջակցող մասնագիտացված ցանց:
ka: ეს აპლიკაცია შექმნილია შენთვის და სხვა ქალებისათვის! ეს არის უსაფრთხო სივრცე, რომელიც გთავაზობს "დახმარების"ღილაკს, რათა დაგიცვას ძალადობისგან; სივრცეს, სადაც შესაძლებელია გადაუდებელ საკითხებზე საუბარი; და "ქსელს", რომელიც გეხმარება ყოველდღიურ ცხოვრებაში.

# help_intro_title_key
source: Help
hy: Կանչ
ka: SOS ინსტრუქცია

# help_section_descritpion_text_key
source: Press the help button and send free alert message with your geolocation to your emergency contacts to let them know you are in trouble. Pressing the Help Button enables audio recording, which you can either send to chosen service contacts, save for later use, or delete at any time.
hy: Սեղմեք Կանչ կոճակը և ուղարկեք անվճար ահազանգ SMS ձեր տեղակայման հետ միասին արդեն ընտրված կոնտակտներին՝ հայտնելով, որ դուք գտնվում եք վտանգի մեջ: Այն նաև ակտիվացնում է ձայնագրումը, որը դուք կարող եք ուղարկել աջակցության կոնտակտներին, պահպանել հետագա օգտագործման համար կամ ցանկացած պահի ջնջել։
ka: დააჭიღე "SOS" ღილაკს, განგაშის უფასო შეტყობინება და შენი ადგილსამყოფელი გაუგზავნე შენს სანდო პირებს, რათა აცნობო მათ, რომ საფრთხეში ხარ. SOS ღილაკზე დაჭერით შესაძლებელია ხმის აუდიო ჩაწერა, რომელიც შემდგომ შეგიძლია გადაუგზავნო სხვას, შეინახო მომავლისთვის ან წაშალო ნებისმიერ დროს.

# otp_info_text_key
source: A 6 digit CODE has been send to number %@
hy: 6 նիշանոց կոդն ուղարկվել է Ձեր կողմից նշված բջջային հեռախոսահամարին %@
ka: 6 ციფრიანი კოდი გამოგზავნილია %@

# network_title
source: Network
hy: Ցանց
ka: ქსელი

# help_title_key
source: Help
hy: Կանչ
ka: SOS

# alert_message_sent_text_key
source: Alert messages have been successfully sent!
hy: Ահազանգ sms-ները հաջողությամբ ուղարկված են
ka: განგაშის შეტყობინებები წარმატებით გაიგზავნა!

# something_went_wrong_text_key
source: Something went wrong
hy: Ինչ-որ բան սխալ է
ka: ტექნიკური ხარვეზი

# message_not_sent_key
source: Help message is not sent!
hy: Ահազանգ sms-ն ուղարկված չէ
ka: შეტყობინება არ გაიგზავნა

# settings_title
source: Settings
hy: Կարգավորումներ
ka: პარამეტრები

# last_name_title_key
source: Last name
hy: Ազգանուն
ka: გვარი

# app_language_title_key
source: Language
hy: Լեզու
ka: ენა

# other_title
source: Other
hy: Այլ
ka: სხვა

# no_records_yet_text_key
source: You do not have any records yet
hy: Դուք դեռ ոչ մի ձայնագրություն չունեք:
ka: ჩანაწერი არ არის

# registration_error_key
source: Registration Error
hy: Գրանցման սխալ
ka: რეგისტრაციაში ხარვეზია

# edit_key
source: Edit
hy: Խմբագրել
ka: დამატება

# save_key
source: Save
hy: Պահպանել
ka: შენახვა

# value_can_not_be_empty_key
source: Value can not be empty
hy: Դաշտը չի կարող դատարկ լինել
ka: შეუვსებელი ვერ დარჩება

# passwords_lentgh_error_text_key
source: Password should contain 8 symbols
hy: Գաղտնաբառը պետք է պարունակի 8 նիշ
ka: პაროლის სიგრძე არასწორია

# fill_curren_password_field_text_key
source: Please fill current password field
hy: Խնդրում ենք լրացնել Ընթացիկ գաղտնաբառի դաշտը
ka: შეიყვანე მოქმედი პაროლი

# more_info_text_key
source: More info
hy: ՄԱՆՐԱՄԱՍՆ
ka: დამატებითი ინფორმაცია

# {param}_people_commented_text_key
source: %@ people commented on this
hy: %@ մարդ մեկնաբանել է
ka: %@ პირმა უპასუხა

# reply_text_key
source: Reply
hy: Պատասխանել
ka: პასუხი

# web_address_text_key
source: Web Address
hy: Կայք
ka: ვებ-გვერდი

# email_text_key
source: email
hy: էլ-փոստ
ka: ელ. ფოსტა

# mobile_text_key
source: Mobile
hy: Բջջային
ka: მობილურის ნომერი

# remove_from_helpline_title_key
source: Remove
hy: Հեռացնել
ka: წაშალე

# add_to_helpline_title_key
source: Add to Contacts
hy: Ավելացնել
ka: დაამატე

# title_tutorial
source: Tutorial
hy: ՈՒսուցողական
ka: ინსტრუქცია

# new_password_title_key
source: New Password
hy: Նոր գաղտնաբառ
ka: ახალი პაროლი

# add_dual_pin_title_key
source: Add a New Dual PIN
hy: Ավելացնել 2-ակի PIN
ka: ახალი ორმაგი პინის დამატება

# sign_up_title_key
source: Sign Up
hy: Գրանցվել
ka: რეგისტრაცია

# agree_terms_and_conditions_title
source: By continuing, you agree to our Terms & Conditions
hy: Շարունակելով Դուք համաձայնություն եք տալիս հավելվածի ընդհանուր դրույթներին և պայմաններին
ka: გაგრძელებით ეთანხმები გამოყენების წესებსა და პირობებს

# title_login
source: LOGIN
hy: ՄՈՒՏՔ ԳՈՐԾԵԼ
ka: შესვლა

# title_signup
source: SIGN UP
hy: ԳՐԱՆՑՎԵԼ
ka: რეგისტრაცია

# title_forgot_password
source: FORGOT PASSWORD
hy: Չե՞ք հիշում գաղտնաբառը
ka: პაროლის აღდგენა

# title_request_new_password
source: REQUEST NEW PASSWORD
hy: Ստանալ նոր գաղտնաբառ
ka: ახალი პაროლის მოთხოვნა

# mobile_number_text+key
source: Mobile Number
hy: Հեռախոսահամար
ka: მობილურის ნომერი

# forgot_pin_text_key
source: Forgot PIN?
hy: Չե՞ք հիշում PIN-ը
ka: პინის აღდგენა

# current_password_text_key
source: Current password
hy: Ընթացիկ գաղտնաբառ
ka: მოქმედი პაროლი

# forgot_password_text_key
source: Forgot password?
hy: Չե՞ք հիշում գաղտնաբառը
ka: პაროლის აღდგენა

# title_all
source: All
hy: Բոլորը
ka: ყველა

# title_volunteers
source: Volunteers
hy: Կամավորներ
ka: მოხალისეები

# title_legal_services
source: Legal Services
hy: Իրավախորհրդատու
ka: იურიდიული დახმარება

# push_hold_text_key
source: PUSH HOLD
hy: ՍԵՂՄԵԼ ՊԱՀԵԼ
ka: დააჭირე გეჭიროს

# stop_recording_text_key
source: STOP RECORD
hy: ԱՎԱՐՏ
ka: შეწყვიტე ჩაწერა

# update_password_title
source: Update Password
hy: Փոխարինել
ka: პაროლის განახლება

# alert_message_title
source: Alert Message!
hy: Ահազանգ SMS
ka: განგაშის შეტყობინება

# add_emergency_contacts_text_key
source: Add emergency contacts, who will be contacted if you are in Danger
hy: Ավելացրեք կոնտակներ, որոնք կլինեն Ձեր ահազանգ SMS-ների հասցեատերը ԿԱՆՉ կոճակից օգտվելու դեպքում։
ka: დაამატე სანდო პირების კონტაქტები, რომელთაც დაუკავშირდები საფრთხის შემთხვევაში.

# pin_length_text_key
source: PIN should consist of 4 digits
hy: PIN-ը պետք է բաղկացած լինի 4 թվային նիշից
ka: პინის სიგრძე

# real_pin_fake_pin_different
source: Real PIN should be different from the fake PIN
hy: Իրական PIN-ը պետք է տարբերվի կեղծ PIN-ից
ka: ნამდვილი პინი ყალბი პინი

# check_internet_connection_text_key
source: Please check your internet connection
hy: Խնդրում ենք ստուգել ինտերնետ կապի առկայությունը
ka: შეამოწმე ინტერნეტ კავშირი

# marital_status_text_key
source: Marital Status
hy: Ամուսնական կարգավիճակ
ka: ოჯახური მდგომარეობა

# select_marital_status_text_key
source: Choose Marital Status
hy: Ընտրել Ամուսնական Կարգավիճակը
ka: აარჩიე ოჯახური მდგომარეობა

# photo_library
source: Photo Gallery
hy: Նկարներ
ka: ფოტო გალერია

# you_replied_to_{param}
source: You replied to %@
hy: Դու պատասխանել ես %@-ին
ka: შენ უპასუხე %@-ს

# {person1}_replied_to_{person2}
source: %@ replied to %@
hy: %@ պատասխանել է %@-ին
ka: %@ უპასუხა %@-ს

# replying_to_{param}
source: Replying to %@
hy: Պատասխանել %@-ին
ka: უპასუხა %@-ს

# record_was_successfully_saved_text_key
source: Record was Successfully saved!
hy: Ձայնագրությունը հաջողությամբ պահպանված է
ka: ჩანაწერი წარმატებით შენახულია

# record_was_successfully_sent_text_key
source: Recording was successfully sent
hy: Ձայանգրությունը հաջողությամբ ուղարկված է
ka: ჩანაწერი წარმატებით გაიგზავნა

# close_key
source: Close
hy: Փակել
ka: დახურე

# please_fill_phone_number_text_key
source: Please fill phone number field.
hy: Լրացրեք հեռախոսահամարի դաշտը։
ka: შეიყვანე ტელეფონის ნომერი

# password_update_success_text_key
source: Password updated successfully
hy: Գաղտնաբառը հաջողությամբ փոխվել է։
ka: პაროლი წარმატებით აღდგენილია

# success_text_key
source: Success
hy: հաջողված փորձ
ka: წარმატება

# no_mail_account_registered
source: You have not any mail account on your iPhone
hy: Դուք չունեք գրանցված էլ-փոստի հասցե ձեր հեռախոսում
ka: ელ. ფოსტა რეგისტრირებული არ არის

# time_text_key:
source: Time:
hy: Ժամ։
ka: დრო

# enter_passcode_text_key
source: Enter your PIN
hy: Մուտքագրեք PIN-ը
ka: შეიყვანე პაროლი

# title_saved_key
source: Saved
hy: Պահպանված
ka: შენახულია

# title_sent_key
source: Sent
hy: Ուղարկված
ka: გაგზავნილია

# delete_key
source: Delete
hy: Ջնջել
ka: წაშლა

# recording_title_key
source: Recordings
hy: Ձայնագրություններ
ka: ჩანაწერი

# want_logout_text_key
source: Do you want to log out?
hy: Ցանկանո՞ւմ եք դուրս գալ։
ka: გამოსვლა

# wrong_url_text_key
source: Wrong URL
hy: Սխալ հղում
ka: არასწორი

# clear_tex_key
source: Clear
hy: Ջնջել
ka: წაშლა

# add_dual_pin_for_security
source: Want to Hide the App from others? Then add a Dual Pin! The Real PIN to access the app, and the Fake Pin to access Photo gallery. Using the app without Dual Pin will make access quicker.
hy: Ցանկանում ես ուրիշներից թաքցնե՞լ հավելվածը: Ապա ակտիվացրու 2-ակի PIN-ը: Իրական PIN հավելված մուտք գործելու համար, կեղծ PIN ֆոտոների էջ մտնելու համար: Մուտքը դեպի հավելված առանց 2-ակի PIN ավելի արագ է:
ka: აპლიკაციაზე წვდომისათვის დააყენე ნამდვილი პინი. აპლიკაციის სხვებისაგან დასამალად კი დააყენე ყალბი პინი, რომელიც ფოტო-გალერეაზე გადაგიყვანს.

# continue_without_pin_title_key
source: Continue Without Dual PIN
hy: Շարունակել առանց 2-ակի PIN
ka: ორმაგი პინკოდის გარეშე გაგრძელება

# enter_pint_to_deactivate
source: Enter your SafeYou PIN Code to deactivate PIN Code
hy: Կրկին մուտքագրեք իրական PIN -ը 2-ակի PIN-ը ապաակտիվացնելու համար:
ka: შეიყვანე შენი Safe You პინი პინის დეაქტივაციისათვის

source: Re-enter PIN Code
hy: Վերամուտքագրել PIN-ը
ka: ხელახლა შეიყვანე პინკოდი

source: Choose Your Country
hy: Ընտրեք ձեր երկիրը
ka: აირჩიე ქვეყანა

# which_country_to_browse_in
source: Which country do you like to browse in?
hy: Ո՞ր երկրում եք ցանկանում մուտք գործել:
ka: რომელი ქვეყნის დათვალიერება გსურს

# choose_your_language
source: Choose Your App Language
hy: Ընտրեք հավելվածի լեզուն
ka: აირჩიე ენა

# choose_the_language_to_continue
source: Please choose the language to continue
hy: Ընտրեք լեզուն շարունակելու համար

# profile_title_key
source: Profile
hy: Իմ էջը
ka: პროფილი

# change_password_key
source: Change Password
hy: Փոխել Գաղտնաբառը
ka: პაროლის შეცვლა

# country_title_key
source: Country
hy: Երկիր
ka: ქვეყანა

# language_title_key
source: Language
hy: Լեզու
ka: ენა

# notifications_title_key
source: Notifications
hy: Ծանուցումներ
ka: შეტყობინებები

# support_title_key
source: Support
hy: Աջակցություն
ka: კონტაქტი

# edit_dual_pin_title_key
source: Edit Dual Pin
hy: Խմբագրել 2-ակի PIN-ը
ka: დაამატე ორმაგი პინი

# settings_tab_title_key
source: Settings
hy: Կարգավորում
ka: პარამეტრები

# apply_regional_changes_text
source: In case of applying selected options you will logout
hy: Ընտրված կարգավորումները կիրառելու դեպքում դուք դուրս կգաք համակարգից
ka: ასახე რეგიონალური ცვლილებები

# apply_title_key
source: Apply
hy: Կիրառել
ka: გამოიყენე

# profile_picture_title_key
source: Profile Picture
hy: Էջի նկար
ka: პროფილის ფოტო

# emergency_contacts_title
source: Emeregency Contacts
hy: Ահազանգի կոնտակտներ
ka: სანდო პირები

# emergency_services_title
source: My Support Contacts
hy: Իմ աջակցության կոնտակտները
ka: ჩემი მონიშნული ორგანიზაციები

source: Add Emergency Contact
hy: Ավելացնել ահազանգի կոնտակտ
ka: სახელი გვარი

# add_emergency_service
source: Add Service Contact
hy: Ավելացնել
ka: ორგანიზაცია

# edit_pin_code_title
source: Edit Pin Code
hy: Խմբագրել PIN Կոդը
ka: შეცვალე პინი

# enter_your_pin_code
source: Enter your current PIN Code
hy: Մուտքագրեք Ձեր ընթացիկ PIN Կոդը
ka: შეიყვანე შენი პინი

# {param}_comments
source: %@ comments
hy: %@ մեկնաբանություններ
ka: %@ კომენტარები

source: comment
hy: մեկնաբանություն
ka: კომენტარი

# {param}_replies
source: %@ Replies
hy: Պատասխաններ
ka: %@ პასუხები

source: View More Replies
hy: Տեսնել ավելին
ka: მეტი პასუხის ნახვა

# nickname_placeholder
source: Only nickname will be visible to others
hy: Ուրիշները կտեսնեն միայն կեղծանունը
ka: მხოლოდ ზედმეტსახელს დაინახავენ სხვები

# {param}_people_commented_on_this_post
source: %@ People Recently Commented on this Post
hy: %@ մարդ մեկնաբանել է
ka: %@ პირმა დააკომენტარა

source: Replied to Your Comment
hy: Պատասխանել է Ձեր մեկնաբանությանը
ka: უპასუხა შენს კომენტარს

# addres
source: Address
hy: Հասցե

# intro_view_description_text_key
source: Learn about the functions of the App by pressing on the buttons below.
hy: Ծանոթացեք հավելվածի ֆունկցիաներին սեղմելով ներքևի նշանների վրա։
ka: აპის ფუნქციებზე შეიტყობ მეტს ამ ღილაკზე დაჭერით.

# intro_support_text_key
source: In this section you can choose upto 3 personal contacts from you phone's contact list, upto 3 support contacts from our Network, as well as can enable the function of applying to the police.
hy: Այս բաժնում ընտրեք մինչև 3 կոնտակտ ձեր անձնական կոնտակտներից, մինչև 3 կոնտակտ մեր ցանցի անդամներից, ինչպես նաև ակտիվացրեք ոստիկանությանը դիմելու ֆունկցիան։
ka: აქ შეგიძლია აირჩიო 3 სანდო პირი შენი მობილურის კონტაქტებიდან, 3 მხარდამჭერი ორგანიზაცია ქსელიდან, ასევე, მონიშნო პოლიცია.

# title_dual_pin_camouflage_icon_key
source: DUAL PIN/CAMOUFLAGE ICON
hy: 2-ԱԿԻ PIN / ՔՈՂԱՐԿԻՉ ՆՇԱՆ

# title_menu
source: Menu
hy: Մենյու
ka: მენიუ

# title_security_and_login
source: Security & Login
hy: Անվտանգություն
ka: უსაფრთხოება და შესვლა

# title_camouflage_icon
source: Camouflage Icon
hy: Քողարկիչ նշան
ka: შენიღბვის იკონკა

source: Edit/Deactivate Dual PIN
hy: Փոխել/Ապաակտիվացնել (2-ակի PIN-ը)
ka: შეცვლა/ ორმაგი პინის გაუქმება

source: Continue
hy: Շարունակել
ka: გაგრძელება

source: Security
hy: Անվտանգություն
ka: უსაფრთხოება

# would_you_activate_dual_pin
source: Would you also like to activate Dual Pin?
hy: Կցանկանա՞ք նաև ակտիվացնել 2-ակի PIN-ը։
ka: გსურს ორმაგი პინის გააქტიურება?

# we_recommend_to_activate_dual_pin
source: We recommend you to activate the Dual Pin to hide the true functions of the App from others.
hy: Մենք Ձեզ խորհուրդ ենք տալիս ակտիվացնել 2-ակի PIN-ը, որը թույլ կտա թաքցնել Հավելվածի իրական ֆունկցիաները այլ անձանցից։
ka: თუ გსურთ სხვებისაგან დამალოთ ეს აპლიკაცია თქვენს მობილურში, მაშინ გირჩევთ გააქტიუროთ ორმაგი პინი.

# would_you_activate_camouflage_icon
source: Would you also like to activate the Camouflage Icon Function?
hy: Կցանկանա՞ք նաև ակտիվացնել Քողարկիչ Նշանի ֆունկցիան։
ka: გსურთ შენიღბვის ფუნქციის გამოყენება?

# we_recommend_to_activate_camouflage_icon
source: We recommend you to activate the Camouflage Icon: this will change App's real icon and name in your phone's menu.
hy: Մենք ձեզ խորհուրդ ենք տալիս ակտիվացնել Քողարկիչ Նշանը, այս ֆունկցիան կփոխի Հավելվածի իրական անունը և տարբերանշանը ձեր հեռախոսի մենյուի մեջ։
ka: ჩვენ გირჩევთ გამოიყენოთ შენიღბვა: თქვენი აპლიკაციის სახელი და იკონკა შეიცვლება თქვენს ტელეფონში.

source: Name Lastname
hy: Անուն Ազգանուն
ka: სახელი გვარი

# become_consultant_title
source: Become a Consultant
hy: Դառնալ խորհրդատու
ka: გახდი კონსულტანტი

# why_become_consultant
source: Why would you like to become a consultant at SafeYou?
hy: Ինչո՞ւ եք ուզում դառնալ Safe YOU-ի խորհրդատու
ka: რატომ გინდათ გახდეთ Safe You-ს კონსულტანტი

# why_would_you_placeholder
source: Why would you like to become ...
hy: Ինչո՞ւ եք ուզում դառնալ...
ka: რატომ გინდათ გახდეთ...

# consultant_agreement_text
source: By pressing "Continue" and sending this request you verify that you have read and agree with our "%@"
hy: Սեղմելով "Շարունակել" և ուղարկելով սույն հայտը՝ Դուք հավաստում եք, որ կարդացել եք և համաձայն եք "%@"
ka: ღილაკზე "გაგრძელება" დაჭერით, თქვენ ადასტურებთ რომ გაეცანით და ეთანხმებით "%@"

# consultant_terms_and_conditions
source: Terms and Conditions for Consultants
hy: Խորհրդատուի ընդհանուր պայմաններ
ka: კონსულტანტის წესები და პირობები

# add_your_experience
source: Add your field of expertise
hy: Ավելացրեք Ձեր մասնագիտացման ոլորտը
ka: აირჩიე საქმიანობის სფერო

source: Field of Expertise
hy: Ձեր մասնագիտացման ոլորտը
ka: თქვენი ცოდნის სფერო

source: Email Address
hy: Էլ․ Փոստ
ka: ელ. ფოსტა

source: Request Status
hy: Հայտի կարգավիճակ
ka: მოთხოვნის სტატუსი

source: Pending Approval.
hy: Ընթացքի մեջ
ka: მიმდინარე

# title_legal
source: Legal
hy: Իրավական դրույթներ
ka: აპლიკაციის გამოყენების პირობები

# terms_and_conditions
source: Terms & Conditions
hy: Ընդհանուր դրույթներ և պայմաններ
ka: წესები და პირობები

source: Privacy Policy
hy: Գաղտնիության քաղաքականություն
ka: კონფიდენციალურობა

# terms_for_consultance
source: Terms and Conditions for Consultants
hy: Ընդհանուր դրույթներ և պայմաններ Խորհրդատուների համար
ka: კონსულტანტობის წესები და პირობები.

# declined_on_date
source: Declined by Admin on %@
hy: Հայտը մերժվել է %@
ka: უარყოფილია %@

# approved_on_date
source: Approved on %@
hy: Հայտը հաստատվել է %@
ka: დადასტურების თარიღი %@

source: Submission Date
hy: Հայտի ուղարկման ամսաթիվ
ka: მოთხოვნის თარიღი

source: Cancel Request
hy: Չեղարկել հայտը
ka: მოთხოვნის გაუქმება

source: Deactivate
hy: Ապաակտիվացնել
ka: გათიშვა

source: New Request Inquiry
hy: Ուղարկել նոր հայտ
ka: ახალი მოთხოვნის გაგზავნა

source: Send Request
hy: Ուղարկել հայտ
ka: გაგრძელება

# deactivate_confirm_message
source: By pressing "Continue" you confirm that you no longer want to be a Consultant at Safe YOU. This will change your status to a simple user.
hy: Սեղմելով "Շարունակել" Դուք հավաստում եք, որ Դուք այլևս չեք ուզում հանդիսանալ Safe YOU-ի Խորհրդատու։ Շարունակելով՝ Ձեր կարգավիճակը դառնում է հասարակ օգտատիրոջ կարգավիճակ։
ka: ღილაკზე "გაგრძელება" დაჭერით და დადასტურებით, რომ თქვენ არ გსურთ safe You-ს კონსულტანტად ყოფნა, ნიშნავს რომ თქვენ გადაინაცვლებთ მარტივ მომხმარებელთა კატეგორიაში.

source: Approved
hy: Հաստատված
ka: დადასტურებულია

source: Declined
hy: Մերժված
ka: უარყოფილია

source: Pending
hy: Ընթացքի մեջ
ka: მიმდინარე

source: Back
hy: Վերադառնալ
ka: უკან

# cancel_request_message
source: By pressing "Continue" you confirm that you want to cancel the request you have sent.
hy: Սեղմելով "Շարունակել" Դուք հավաստում եք, որ ցանկանում եք ձեղարկել Ձեր կողմից ուղարկված հայտը։
ka: ღილაკზე "გაგრძელება" დაჭერით, თქვენ ადასტურებთ რომ გსურთ გაგზავნილი მოთხოვნის გაუქმება

# consultant_request_success_message
source: Your request has been successfully sent
hy: Ձեր հայտը հաջողությամբ ուղարկվեց
ka: თქვენი მოთხოვნა წარმატებით გაიგზავნა

# pin_text_key
source: PIN
ka: პინი
