Repository: safeyou-space/safeyou
Catalog: iOS/SafeYou/Resources/Translations/*.lproj/Localizable.strings
Languages: hy, ka

# security_introduction_text_key
source: To hide the App from others you can: *Activate Dual PIN: Add a real PIN to access the real App and add a fake PIN to access the pictures' folder of your phone. *Activate the Camouflage Icon: This will change the app's logo and name on your phone's screen.
ka: აპის სხვებისაგან დასამალად შენ შეგიძლია: *გააქტიურო ორმაგი პინი: დაამატე ნამდვილი პინი აპლიკაციაში შესასვლელად, და დაამატე ყალბი პინი ფოტოგალერეაზე გადასასვლელად. *გააქტიურე შენიღბვის ფუნქცია: შეცვალე აპლიკაციის ლოგო და სახელი შენ ტელეფონში.

source: Choose Your Camouflage Icon
ka: აირჩიე შენი შესანიღბი ხატულა
